const ar = [
  {
    id: '2022_003',
    time: '2022/01/13',
    img: 'https://img.bee-cdn.com/large/3b9ae1b7lz1gycfhyhk4aj20m80jbq7d.jpg',
    video: 'https://beeto-src.oss-ap-southeast-1.aliyuncs.com/video/144233.mp4',
    video1: 'https://beeto-src.oss-ap-southeast-1.aliyuncs.com/video/144230.mp4',
    img1: 'https://img.bee-cdn.com/large/3b9ae1b7lz1gycgkylvccj20nb0ofgp4.jpg',
    title: 'أوتوڤيل الرياض - مكان واحد يجمع الحماس والشغف!',
    desc: [
      'أوتوڤيل الرياض، كرنفال السيارات الأقوى في الشرق الأوسط. مكان يجمع بين الشغف والإثارة،  ويقدم تجارب متنوعة للزوار بطريقة تجسد جوهر المكان.',
      ' أما فيما يتعلق بالتجارب التي يقدمها الكارنفال، فتأتي مختلفة، مليئة بالحماس، وتتنوع بين تجربة الجلوس بجانب السائق مع نجم وأسطورة الدريفت الأوحد كين بلوك، بالإضافة إلى أشهر السائقين في العالم ليجرب الزائر رحلة تتغلغل بجميع حواسه، وتحديدًا في  فورد موستانج التي تبلغ قوتها 1400 حصان والخاصة بالنجم كين بلوك.',
      ' وإن كنت تريد أن تتعلم كيفية القايدة كالمحترفين، فهناك دروس تعليم يقدمها فريق RTR لمدة ساعتين ونصف تساعدك أن تبدأ رحلتك في هذا عالم السرعة والإثارة. ',
      'فيما يضم أوتوڤيل مُلتقى السيارات الكلاسيكية الفاخرة والنادرة، ومعرض السيارات المتطورة تقنيًا، فضلًا عن مساحات خاصة لعشاق الدراجات النارية وغيرها الكثير من المناطق المبهرة التي تقدم تجارب فريدة من نوعها. ',
      'وفي بيتو "نفهمك دائمًَا" ، شاهد الآن اللقاءات الحصرية والتقارير الخاصة التي تنقلك إلى قلب الحدث. ',
    ],
  },
  {
    id: '2022_002',
    time: '2022/01/12',
    img: 'https://img.bee-cdn.com/large/3b9ae203lz1gyb3mvm6hvj20ku0br77h.jpg',
    video: 'https://beeto-src.oss-ap-southeast-1.aliyuncs.com/video/blv_beeto.mp4',
    title: 'بيتو يسطع في بوليفارد موسم الرياض',
    desc: [
      'بوليفارد الرياض سيتي، أطل بحلة جديدة لموسم هذا العام بزيادة ثلاثة أضعاف في المساحة، لتصل إلى 900 ألف متر مربع، ويحوي على أكثر من 10 آلاف موقف لسيارات الزوار ومنها مواقف لذوي الاحتياجات الخاصة، وتم تدشينة بطريقة استثنائية تخطف أنظار السواح والزائرين للعاصمة الحالمة.',
      'يتضمن البوليفارد فعاليات كثيرة، ومنها النافورة الراقصة التي تقدّم تجربة عالمية جديدة لزائريها بعروضها المتميزة بتقنيات ثلاثية أبعاد متناغمة مع الموسيقى التي تتراقص مع المياه بطريقة تجسد لوحات فنيّة تجذب الأعين، وتقدم عرضًا فنيًا فريدًا على رأس كل ساعة.',
      'من بين لحنٍ وآخر، أضفت الإضاءة لمسة جمالية للعرض وسطع شعار بيتو في وسط هذا العرض ليُضفي بدوره تأثيرًا فريد من نوعه.',
      'في أول شهرٍ من السنة الجديدة، حرصنا على بدئها معكم وبيتو معكم دائمًا يشارككم الاحتفال، أينما حل، لأن بيتو يفهمك.',
    ],
  },
  {
    id: '2022_001',
    time: '2022/01/06',
    img: 'https://img.bee-cdn.com/webp720/3b9ae203lz1gy4238rtnyj20ku0bujz0.jpg',
    video: 'https://beeto-src.oss-ap-southeast-1.aliyuncs.com/video/beeto_news.mp4',
    title: 'مرت سنة !',
    desc: [
      'مر عام كامل مليء بحكايات نجاح، وتحديات عظيمة استطعنا اجتيازها بِكُم و بشغفنا وإيماننا أن نخلق بُعدًا جديدًا لمفهوم منصة التواصل الاجتماعي كل ذلك لتحقيق حلمنا بأن تكون  «بيتو» المنصة الأولى التي تجمع آخر أخبار العرب واهتماماتهم، بمكانٍ واحد.',
      'العام الماضي لم يكن عامًا عاديًا لبيتو، ولا لأصدقائنا شركاء الرحلة في أولى أعوامها، اليوم يكمل بيتو عامه الأول، ونبدأ مع عامنا الجديد مرحلة جديدة من التطوير، لكن بذات القيم والأهداف التي لن نتخلى عنها.',
      'لنأخذك في رحلة نستعرض فيها أحداث السنة الماضية بكل تفاصيلها وإنجازاتها،',
      'بدأنا سنة 2021 بتحدي الإطلاق الأول للبرنامج، مرورًا بوصولنا إلى المركز الأول في الآب ستور، عشنا جميع مناسباتنا وأفراحنا في بيتو، ولكن ببصمتنا الخاصة تلك التي تعيد اكتشاف المألوف، وتبقي خيوط التواصل بين بعضنا أقوى من ذي قبل، جاء رمضان لنعيش روحانياته بشكل أقرب وأكثر اتصالًا، ومرت الأعياد بنَفَسٍ مختلف لنبقى على ذات الوعد أن يكون بيتو من العرب وإليهم شكلًا ومضمونًا. ',
      'وسيبقى عام 2021 عامًا مميزًا ومختلفًا لنا فهو العام الذي كسرنا فيه حاجز المليون مستخدم للمرة الأولى، وفيه أصبحنا جزء فاعلًا في أكبر الفعاليات العربية، ومنها موسم الرياض كشريك استراتيجي، مع تمسكنا بأن يبقى بيتو المنصة الأوفى لأصحاب كل الاهتمامات بشتى اختلافاتها، و دائمًا ستبقى مساحة التعبير البرتقالية مكفولة للجميع.',
      'رحلة تطوير بيتو مستمرة في كل مرحلة لكي تتناسب مع احتياجكم، والآن أطلّت علينا سنة جديدة تحدوها طموحات أكبر وتدفعها تطلعات أسمى، ونحن معكم كما عودناكم «مكملين» وفي التطوير «مستمرين» لأن بيتو يفهمك.',
    ],
  },
  {
    id: '2021_003',
    time: '2021/10/24',
    img: 'https://img.bee-cdn.com/large/3b9ae203lz1gwa70chtg9j20zk0k0acy.jpg',
    title: 'فعالية Rush',
    desc: [
      'تزامنًا مع تدشين موسم الرياض الأضخم بعد انقطاعه في العام الماضي إذ يعود هذا العام  تحت شعار "تخيل أكثر" لتنطلق أولى فعاليات الموسم “Rush”  لمحبي الألعاب و الرياضات الإلكترونية،  في يوم الجمعة الموافق ٢٢ من أكتوبر ٢٠٢١، والتي تقام في واجهة الرياض ولأربعة أيام.',
      'وصرح معالي رئيس مجلس إدارة الهيئة العامة للترفيه تركي ال الشيخ عن كون فعالية “Rush” أكبر فعاليات الموسم للألعاب. فيما ستقدم منصة بيتو الراعي الاستراتيجي لموسم الرياض ٢٠٢١  العديد من التذاكر الحصرية لهذه الفعالية لمستخدمي التطبيق.',
      'وتضم فعاليات Rush  العديد من المسابقات،  والألعاب،  والبطولات لمختلف اللاعبين من مستخدمي أجهزة الكومبيوتر، والكاونسل، وحتى الهواتف المحمولة، لمختلف الألعاب منها بطولة للعبة فيفا 22، وإقامة بطولة ببجي موبايل، والتي سيتم تنظيمها بالتعاون مع الاتحاد العالمي للرياضات الإلكترونية والاتحاد السعودي للرياضات الإلكترونية، وذلك بمشاركة 16 فريقًا فريقًا من العديد من دول العالم والذين يتنافسون على جوائز مجموعها مليون ريال سعودي، فضلًا عن  معرض أزياء الشخصيات والمشاهير “كوسبلاي”.',
      'ومن المنتظر أن تشهد الفعالية استضافة أهم رموز الألعاب الالكترونية و صناع المحتوى على مستوى المملكة العربية السعودية، وكذلك العديد من مشاهير وسائل التواصل الاجتماعي.',
    ],
  },
  {
    id: '2021_002',
    time: '2021/10/23',
    img: 'https://img.bee-cdn.com/large/3b9ae203lz1gwa70nv0i5j20xc0o5wld.jpg',
    title: 'مقال انطلاق موسم الرياض ',
    desc: [
      'بعد انقطاع طويل عن الفعاليات في جميع دول العالم. ووسط وترقبٍ وانتظار طويلين، وتحديدًا منذ أن ازدانت شوارع المملكة العربية السعودية بشعار، نعوضك عن سنتين، عادت فعاليات موسم الرياض، الأضخم في الشرق الأوسط يوم الاربعاء ٢٠ من أكتوبر ٢٠٢١، بحضور جماهري هائل يفوق ٧٥٠ الف زائر.  اذ نفدت جميع تذاكر افتتاح موسم الرياض في أقل من ساعة.',
      ' ضمت الانطلاقة 6 مواقع لإطلاق الألعاب النارية، ومسيرة استعراضية هي الأولى من نوعها على المستوى الترفيهي إقليميًّا، إذ تضم أكثر من 1500 مؤدٍ بأزياء تنكرية، و2760 طائرة درون، إضافة إلى عروض شعبية، وحفلٍ للمغني العالمي الشهير “بيتبول”. في أجواء تعكس مدى الإقبال الكبير على فعاليات موسم الرياض.',
      'كما تابع الملايين الانطلاقة عبر البث الحي على عدة قنواتٍ تلفزيونية و مواقع و حسابات إلكترونية. وتضمنت كلمة معالي رئيس مجلس إدارة الهيئة العامة للترفيه تركي آل الشيخ  الشكر لخادم الحرمين الشريفين الملك سلمان بن عبدالعزيز، وولي العهد، الأمير محمد بن سلمان بن عبدالعزيز على الدعم السخي و المستمر لقطاع الترفيه في المملكة العربية السعودية، قبل أن تنطلق الفعاليات وسط تجمهر وتفاعل كبيرين، للموسم الذي ينتظر أن يستمر لعدة أشهر، فيما فعلت منصة بيتو الشريك الاستراتيجي لموسم الرياض نافذة خاصة للموسم، تمكن المستخدمين من  الوصول إلـى أخبار الموسم بشكل أسهل، فضلًا عن الحصول على عدد من التذاكر الحصرية لمختلف الفعاليات والمهرجانات الخاصة بالموسم .',
    ],
  },
  {
    id: '2021_001',
    time: '2021/10/15',
    img: 'https://img.bee-cdn.com/large/3b9ae203lz1gwa6zolrj6j20sg0sgt9q.jpg',
    title: 'بيتو شريكاً استراتيجياً لموسم الرياض',
    desc: [
      'بيتو شريكاً استراتيجياً لموسم الرياض. بدأت شركة بيتو العربية بناء دورها الاستراتجي في المجتمع العربي، بشراكة استراتيجية مع الهيئة العامة للترفية، لرعاية فعاليات موسم الرياض لعام ٢٠٢١ - ٢٠٢٢، والتي تتضمن ١٥٠ فعالية خلال الستة أشهر القادمة، في مختلف المجالات. كما ذكر معالي المستشار تركي آل الشيخ في حسابه عبر تويتر، شكره لتطبيق بيتو كونه راعي استراتيجي لموسم الرياض، متوقعاً للتطبيق نجاحاً  قوياً في الفترات القادمة.',
      'كما يملك بيتو العديد من التذاكر لجميع فعاليات موسم الرياض والتي يسعى لمشاركتها عبر التطبيق من خلال المسابقات والعديد من الفعاليات الداخلية، مثل جمع النقاط عبر دعوة الأصدقاء للإنضمام الى تطبيق. يمكن بعد ذلك، استبدال النقاط بتذاكر لحضور الفعاليات المتاحة لديهم. كما يمكن قراءة أخر الأخبار ومشاهدة التغطيات الحصرية لفعاليات موسم الرياض عبر حساباتهم الرسمية داخل التطبيق.',
      '“عبر براحتك” هي العبارة التي وضعها بيتو أساساً ثقافياً لتطبيقه. حيث يتطلع تطبيق بيتو لاحتلال منصة التطبيقات الأولى المفضلة في الشرق الأوسط، وذلك بنشر ثقافة التعبير الحر في المجتمعات العربية.',
    ],
  },
];

export default ar;
