const ar = [
  {
    id: '2022_010',
    time: '2022/02/15',
    title: '"و كأن العالم كله عالق في بئر"',
    cover: 'https://img.bee-cdn.com/large/3b9ae203lz1gzecff7jqej20le0e9dh6.jpg',
    content: {
      img_1: 'https://img.bee-cdn.com/large/3b9ae203lz1gzecff7jqej20le0e9dh6.jpg',
      p_1:
        'قصة الطفل ريان التي أحزنت الناس من جميع أنحاء العالم، تخيّل طفل صغير عالق في بئر قريب من نشره وبحسب وسائل الإعلام المحلية يصل عمق البئر الى 60 مترا، إلا أنه علق عند عمق 32 مترًا. شغلت الأحداث أذهان الناس وتابعوا الأخبار أولًا بأول من خلال البث المباشر الذي عرضته وزارة الإعلام في المغرب.',
      p_2:
        ' وفي هكتار لم ننساكم وحرصنا على نقل الأخبار لكم وعرض نفس البث المباشر في منصتنا، وكسرنا حاجز خمس آلآف مشاهد لأخبار حادثة الطفل ريان، من وقوعه في البئر وحالته الصحية داخل البئر وكيف تمكن فريق الإنقاذ من إنزال الطعام والشراب وإيصال الأكسجين له، الى خروجه لأهله من دون روح.',
      p_3:
        ' للأسف أن قصة ريان انتهت بشكلٍ مأساوي، لكنه ترك وراءه رسائل للعالم أجمع، ومن بعدها كثيرًا من البلدان شددت على التبليغ عند رؤية بئر لكي لا نعيش قصة الطفل مرة أخرى، بإسمٍ مختلف.',
    },
  },
  {
    id: '2022_009',
    time: '2022/02/07',
    title: 'ليلة شاعرية مع أمير الطرب عبدالمجيد عبدالله',
    cover: 'https://img.bee-cdn.com/orj1080/3b9ae1b7lz1gz4xosrm0zj21c00u04qv.jpg',
    content: {
      video_1: {
        cover: 'https://img.bee-cdn.com/orj1080/3b9ae1b7lz1gz4xosrm0zj21c00u04qv.jpg',
        src: 'https://beeto-src.oss-ap-southeast-1.aliyuncs.com/video/20220207_1.mp4',
      },
      p_1:
        'الفنان القدير عبدالمجيد عبدالله أحيا حفلة لا تُنسى بعد غياب طويل عن جمهوره بسبب أزمة صحيّة كان يمر بها، رجع اليهم و غنّى لهم بطريقة استشعروا بها بكُل حواسهم مما جعلهم يكملون الأغاني عنه، ووصف الفنان العاصمة الرياض بـ"مدرسة الحب والفن، وأن أهلها ذواقة".',
      p_2:
        'تذاكر حفلة عبدالمجيد عبدالله كان عليها إقبال جماهيري كبير جدًا مما جعل هيئة الترفيه يضيفون ليلة أخرى للفنان بعدها بيوم ليرضوا جمهوره، وكانت هذه المرة الأولى من نوعها في حفلات موسم الرياض. ',
      p_3:
        'وفي الحفلة كان أدائه لا يعلى عليه كعادته، وأضاف قائلًا بأن رجعته قوية و أن هذه البداية فقط للعديد من الحفلات الاستثنائية التي سوف يقيمها في الأشهر القادمة مما أثار حماس جمهوره أكثر. ',
      p_4:
        'ولأجلكم، هكتار كان متواجدًا هناك من المؤتمر الصحفي الى نهاية الحفلة ليأخذ لكم مقتطفات من كل الليلة ويشارككم تفاصيلها الخلابة لنوصل لكم ذات الشعور، لأن مع هكتار، نحرص على أن تعيشوا الفعاليات معنا، حتى لو لم تكونوا هناك بأنفسكم.',
    },
  },
  {
    id: '2022_008',
    time: '2022/02/07',
    title: 'جديد عالم الإثارة، هارلي ديفيدسون',
    cover: 'https://img.bee-cdn.com/orj1080/3b9ae1b7lz1gz4xoqhamdj21c00u0nph.jpg',
    content: {
      video_1: {
        cover: 'https://img.bee-cdn.com/orj1080/3b9ae1b7lz1gz4xoqhamdj21c00u0nph.jpg',
        src: 'https://beeto-src.oss-ap-southeast-1.aliyuncs.com/video/20220207_2.mp4',
      },
      p_1:
        'دشنت وكالة هارلي دافدسون للدراجات النارية العريقة دراجاتها لسنة ٢٠٢٢ في حفل فريد من نوعه في العاصمة الرياض ، الدعوة كانت مفتوحة وعامة لجميع محبي هارلي ومقتنين هذه الدراجات، وملّاكها فيما زار الحفل عدد كبير ممن ددفعهم الفضول لاكتشاف هذا العالم المليء بالشغف والإثارة.',
      p_2:
        'الجو العام للحفل كان ملائمًا للمناسبة الشيّقة، بدءًا من اختيار الموسيقى لإضفاء لمسة خاصة وانتهاءًا بترتيب فقرات الحفل بطريقةٍ حافظت على حماس الحضور واستحوذت على انتباهم حتى نهاية الحفل.',
      p_3:
        'واحدة من الفقرات التي استمتعوا بها الحضور كانت عرض الدراجات الجديدة على شاشة توّضح تفاصيلها بوصفٍ كافي للدراجة، وبهذه الفقرة تمكن الحضور من  حجز الدراجة بنفس اللحظة، ومما جعل الفقرة أكثر تميزًا هي أن الشاشات ذاتها كانت تعرض في امريكا تزامنًا مع شاشات الوكالة في السعودية.',
      p_4:
        'وفي هكتار، حرصنا على تغطية الحفل بالكامل وأخذ مقابلات مع الحضور لننقل لكم ذات الشعور، والإحساس. يمكنكم العثور على التغطية في منصتنا الثرية، تحديدًا في مجتمع الرياضة.',
    },
  },
  {
    id: '2022_006',
    time: '2022/01/25',
    title: 'المعازيم: خمسة عقود من لؤلؤ هي الألماسة فيها',
    cover: 'https://img.bee-cdn.com/orj1080/3b9ae1b7lz1gyq13m4dxaj21i30u0kjn.jpg',
    content: {
      video_1: {
        cover: 'https://img.bee-cdn.com/orj1080/3b9ae1b7lz1gyq13m4dxaj21i30u0kjn.jpg',
        src: 'https://beeto-src.oss-ap-southeast-1.aliyuncs.com/video/app.mp4',
      },
      p_1:
        'في ليلة ليلكية، كان الفن مع موعدٍ مختلف لأحد أهرام الفن العربي، محمد عبده الرمز السعودي الذي بات علامة فارقة في تاريخ الفن العربي لما يربو على نصف قرن، ليلة المعازيم حفل ورغم تأجيله غير مرة بسبب تعكر الطقس في العاصمة السعودية الرياض، إلّا أنها كانت مختلفة في كل شيء، بدءًا من المسرح فنان العرب الضخم في منطقة بوليڤارد رياض سيتي، مرورًا بالفرقة المصاحبة، وامتدادا لعرض الهوليغرام الخاص والذي تم تسجيله رسميًا كأكبر عرض هوليغرام في العالم عبر موسوعة غينيس للأرقام القياسية، وانتهاءً بحضور الفنان الكبير، والذي غنّى بكل جوارحه في ليلة معازيمه، مستجمعًا كل ذكرياته مع خشبة المسرح والتي تعرفه جيدًا ويعرفها هو بدوره، ليصدح فنان العرب بمختلف روائعه التي شدا بها خلال أكثر من خمسين عامًا هي عمره الفني الطويل، والجمهور الحاضر تمايل طربًا، مع إحساس الكبير محمد عبده والذي أضفت دفئ مشاعره الحميمة على جمهوره العاشق، رغم برودة الطقس حينها.',
      p_2:
        ' معالي الأستاذ تركي آل الشيخ رئيس مجلس إدارة الهيئة العامة للترفيه، كان حاضرًا هو الآخر في مشهد نادر على مدى الحفلات الفنية الكثيرة التي عرضت في أنحاء المملكة في السنوات الماضية، ليكرم فنان العرب أمام جمهوره، فيما لم يغب عن بال القائمين على الحفل، تكريم أبرز الأسماء التي رافقت فنان العرب في مسيرته الطويلة، من موسيقيين وعازفين وملحنين، غزلوا من خيوط الإبداع أروع الحلل الموسيقية مع الهرم الكبير، فكانت لمسة وفاء نالت الإعجاب والاستحسان. ',
      p_3:
        'وكالعادة لم يكن هكتار غائبًا عن المشهد فنقل لمستخدميه، فيديوهات حصرية لكواليس الحفل، فهو دائمًا التطبيق الذي يفهمك.',
    },
  },
  {
    id: '2022_005',
    time: '2022/01/24',
    title: 'فاشن الواجهة، مساحة ملوّنة بالفخامة والجمال',
    cover: 'https://img.bee-cdn.com/orj1080/3b9ae1b7lz1gyoqutfslkj21c00u0e85.jpg',
    content: {
      video_1: {
        cover: 'https://img.bee-cdn.com/orj1080/3b9ae1b7lz1gyoqutfslkj21c00u0e85.jpg',
        src: 'https://beeto-src.oss-ap-southeast-1.aliyuncs.com/video/fashion_wajihah_app.mp4',
      },
      p_1:
        'تُطلق واجهة الرياض في أسابيعها المليئة بألوان الأزياء والموضة منطقة فاشن الواجهة التي تحتضن المواهب المحلية بطريقة تحيي المكان باختلافهم، تنوعهم، وتترك مساحة كبيرة لتقديمهم في عالم الموضة والأزياء، وسط أجواء تملؤها البهجة، و يحفها الحماس.',
      p_2:
        'فاشن الواجهة تألق بمشاركة نخبة من المواهب السعودية المتنوعة بالإضافة إلى العديد من العلامات التجارية العالمية مما أضفى إلى الفعالية لمسة جمالية يتخللها تنوّع متناغم أبرز مواهبنا العربية بطريقةٍ تُمثلنا، واختلفت الأركان بين تصميم الأزياء بمختلف أنواعها، إلى تصميم المجوهرات والحلي العصرية، ولكن بلمسات إبداعية تترك بصمة صانعها، إلى المنتوجات الجلدية كالحقائب والأحذية، وبعض الاكسسوارات الأخاذة.',
      p_3:
        'كما أن واجهة الرياض بدأت السنة الميلادية بهذه الفعالية التي تُقدم فرصة إلى المصممين والمصممات للالتقاء مع بعضهم البعض وتبادل الخبرات والمعارف في هذا المجال الغني والفني في ذات الوقت في منطقتنا، إلى جانب الالتقاء مع الجمهور المستهدف لشرح القصة التي ألهمتهم  لبدء مشاريعهم وعرض منتجاتهم على أرض الواقع.',
      p_4:
        'فيما جاءت مشاركات دور الأزياء لتضفي بعدًا احترافيا للفعالية، ولإعطائها قيمة ووهجًا، فيما كان الإقبال الجماهيري في أيام الفعالية كبيرًا من مختلف المهتمين والمهتمات بعالم الموضة والجمال، وكالعادة لم يكن لهكتار أن يفوّت فرصة التواجد في فعالية كهذه.',
      p_5:
        'ستجدون تفاصيل أكثر داخل التطبيق بين مختلف اللقاءات واللقطات الحصرية عبر مجتمع الموضة والجمال.',
    },
  },
  {
    id: '2022_004',
    time: '2022/01/20',
    title: 'من إسبانيا الى الرياض الكلاسيكو بعيون برتقالية',
    cover: 'https://img.bee-cdn.com/orj1080/3b9ae1b7lz1gyk6vldxfzj20zk0npe82.jpg',
    content: {
      video_1: {
        cover: 'https://img.bee-cdn.com/orj1080/3b9ae1b7lz1gykbzbdmdpj21h80u0hdz.jpg',
        src:
          'https://beeto-src.oss-ap-southeast-1.aliyuncs.com/video/spain_super_in_riyadhaoutro_cta.mp4',
      },
      p_1:
        'أُختتمت يوم الأحد الماضي أحداث بطولة السوبر الإسباني على أرض المملكة العربية السعودية، تحديدًا في الرياض، وذلك ضمن الفعاليات العالمية التي تستضيفها المنطقة العربية والشرق الأوسط في الجانب الرياضي لتجمع عشاق الرياضة لمتابعة شغفهم و مؤازرة أنديتهم في تجربة مختلفة ومثيرة تجمع فيها كل متابع رياضي من شتى أنحاء الوطن العربي والعالم أيضاً في مكان واحد.',
      img_1: 'https://img.bee-cdn.com/orj1080/3b9ae1b7lz1gyk6s3mojhj20u013nnpd.jpg',
      p_2:
        'السوبر الإسباني كان تواجده الثاني في السعودية مثيراً كما كان متوقع خاصةً بعد أن جمعت القرعة قطبي الكرة الإسبانية ريال مدريد وبرشلونة على أرض استاد الملك فهد الدولي بالرياض في كلاسيكو تاريخي شهد حضور جماهيري غفير تجاوز الـ30 ألف مشجع، ومواجهة مثيرة انتهت في أشواطها الاضافية ليصعد الريال للنهائي ليواجه نظيره بيلباو الذي استطاع اقصاء أتلتيكو مدريد بطل الدوري.      ',
      img_2: 'https://img.bee-cdn.com/orj1080/3b9ae1b7lz1gyk6s3gln3j20zo0qn4kt.jpg',
      p_3:
        'هكتار كما عودناكم كان حاضرًا في الحدث في تغطية أحداث السوبر عبر هاشتاق #السوبر_الاسباني_بالرياض بمشاركة المستخدمين والمؤثرين المبدعين في نشر كل مايتعلق بالأحداث وردات الفعل بكافة جوانبها.',
      img_3: 'https://img.bee-cdn.com/orj1080/3b9ae1b7lz1gyk6s2rm5ij20ku0swabw.jpg',
      p_4:
        'مودريتش و بنزيما و كورتوا كانوا حافز المشجعين داخل الملعب بتألقهم وقيادة فريقهم الملكي للقبه السوبر رقم 12 في تاريخه، وكانت التغطية الإعلامية على مدار أيام الحدث حاضرة من الإعلام العربي بشكل عام والسعودي بشكل خاص وأيضاً حتى العالمي حيث كانت هناك ردة فعل إعلامية كبيرة من الجانب الإسباني بالتحديد، وهذه أحد إيجابيات هذه الأحداث العالمية في وطننا العربي لما فيها من متعة وتجارب جميلة للمواطن والسائح المحب للرياضة.',
      p_5:
        'ووزارة الرياضة السعودية كانت في قلب الأحداث لنقلها للجماهير وشاهدنا عبر هكتار مشاركتها للجمهور ونقل تفاصيل الحدث بكافة جوانبه سواء بالفعاليات الخارجية أو حتى أحداث المواجهات داخل الملعب.',
      img_4: 'https://img.bee-cdn.com/orj1080/3b9ae1b7lz1gyk6s36f4ij20ku0sj0v8.jpg',
    },
  },
  {
    id: '2022_003',
    time: '2022/01/13',
    title: 'أوتوڤيل الرياض - مكان واحد يجمع الحماس والشغف!',
    cover: 'https://img.bee-cdn.com/large/3b9ae1b7lz1gycfhyhk4aj20m80jbq7d.jpg',
    content: {
      video_1: {
        cover: 'https://img.bee-cdn.com/large/3b9ae1b7lz1gycfhyhk4aj20m80jbq7d.jpg',
        src: 'https://beeto-src.oss-ap-southeast-1.aliyuncs.com/video/144233.mp4',
      },
      p_1:
        'أوتوڤيل الرياض، كرنفال السيارات الأقوى في الشرق الأوسط. مكان يجمع بين الشغف والإثارة،  ويقدم تجارب متنوعة للزوار بطريقة تجسد جوهر المكان.',

      p_2:
        ' أما فيما يتعلق بالتجارب التي يقدمها الكارنفال، فتأتي مختلفة، مليئة بالحماس، وتتنوع بين تجربة الجلوس بجانب السائق مع نجم وأسطورة الدريفت الأوحد كين بلوك، بالإضافة إلى أشهر السائقين في العالم ليجرب الزائر رحلة تتغلغل بجميع حواسه، وتحديدًا في  فورد موستانج التي تبلغ قوتها 1400 حصان والخاصة بالنجم كين بلوك.',
      p_3:
        ' وإن كنت تريد أن تتعلم كيفية القايدة كالمحترفين، فهناك دروس تعليم يقدمها فريق RTR لمدة ساعتين ونصف تساعدك أن تبدأ رحلتك في هذا عالم السرعة والإثارة. ',
      p_4:
        'فيما يضم أوتوڤيل مُلتقى السيارات الكلاسيكية الفاخرة والنادرة، ومعرض السيارات المتطورة تقنيًا، فضلًا عن مساحات خاصة لعشاق الدراجات النارية وغيرها الكثير من المناطق المبهرة التي تقدم تجارب فريدة من نوعها. ',
      p_5:
        'وفي هكتار "نفهمك دائمًَا" ، شاهد الآن اللقاءات الحصرية والتقارير الخاصة التي تنقلك إلى قلب الحدث. ',
      video_2: {
        cover: 'https://img.bee-cdn.com/large/3b9ae1b7lz1gycgkylvccj20nb0ofgp4.jpg',
        src: 'https://beeto-src.oss-ap-southeast-1.aliyuncs.com/video/144230.mp4',
      },
    },
  },
  {
    id: '2022_002',
    time: '2022/01/12',
    title: 'هكتار يسطع في بوليفارد موسم الرياض',
    cover: 'https://img.bee-cdn.com/large/3b9ae203lz1gyb3mvm6hvj20ku0br77h.jpg',
    content: {
      video_1: {
        cover: 'https://img.bee-cdn.com/large/3b9ae203lz1gyb3mvm6hvj20ku0br77h.jpg',
        src: 'https://beeto-src.oss-ap-southeast-1.aliyuncs.com/video/blv_beeto.mp4',
      },
      p_1:
        'بوليفارد الرياض سيتي، أطل بحلة جديدة لموسم هذا العام بزيادة ثلاثة أضعاف في المساحة، لتصل إلى 900 ألف متر مربع، ويحوي على أكثر من 10 آلاف موقف لسيارات الزوار ومنها مواقف لذوي الاحتياجات الخاصة، وتم تدشينة بطريقة استثنائية تخطف أنظار السواح والزائرين للعاصمة الحالمة.',
      p_2:
        'يتضمن البوليفارد فعاليات كثيرة، ومنها النافورة الراقصة التي تقدّم تجربة عالمية جديدة لزائريها بعروضها المتميزة بتقنيات ثلاثية أبعاد متناغمة مع الموسيقى التي تتراقص مع المياه بطريقة تجسد لوحات فنيّة تجذب الأعين، وتقدم عرضًا فنيًا فريدًا على رأس كل ساعة.',
      p_3:
        'من بين لحنٍ وآخر، أضفت الإضاءة لمسة جمالية للعرض وسطع شعار هكتار في وسط هذا العرض ليُضفي بدوره تأثيرًا فريد من نوعه.',
      p_4:
        'في أول شهرٍ من السنة الجديدة، حرصنا على بدئها معكم وهكتار معكم دائمًا يشارككم الاحتفال، أينما حل، لأن هكتار يفهمك.',
    },
  },
  {
    id: '2022_001',
    time: '2022/01/06',
    title: 'مرت سنة !',
    cover: 'https://img.bee-cdn.com/webp720/3b9ae203lz1gy4238rtnyj20ku0bujz0.jpg',
    content: {
      video_1: {
        cover: 'https://img.bee-cdn.com/webp720/3b9ae203lz1gy4238rtnyj20ku0bujz0.jpg',
        src: 'https://beeto-src.oss-ap-southeast-1.aliyuncs.com/video/beeto_news.mp4',
      },
      p_1:
        'مر عام كامل مليء بحكايات نجاح، وتحديات عظيمة استطعنا اجتيازها بِكُم و بشغفنا وإيماننا أن نخلق بُعدًا جديدًا لمفهوم منصة التواصل الاجتماعي كل ذلك لتحقيق حلمنا بأن تكون  «هكتار» المنصة الأولى التي تجمع آخر أخبار العرب واهتماماتهم، بمكانٍ واحد.',
      p_2:
        'العام الماضي لم يكن عامًا عاديًا لهكتار، ولا لأصدقائنا شركاء الرحلة في أولى أعوامها، اليوم يكمل هكتار عامه الأول، ونبدأ مع عامنا الجديد مرحلة جديدة من التطوير، لكن بذات القيم والأهداف التي لن نتخلى عنها.',
      p_3: 'لنأخذك في رحلة نستعرض فيها أحداث السنة الماضية بكل تفاصيلها وإنجازاتها،',
      p_4:
        'بدأنا سنة 2021 بتحدي الإطلاق الأول للبرنامج، مرورًا بوصولنا إلى المركز الأول في الآب ستور، عشنا جميع مناسباتنا وأفراحنا في هكتار، ولكن ببصمتنا الخاصة تلك التي تعيد اكتشاف المألوف، وتبقي خيوط التواصل بين بعضنا أقوى من ذي قبل، جاء رمضان لنعيش روحانياته بشكل أقرب وأكثر اتصالًا، ومرت الأعياد بنَفَسٍ مختلف لنبقى على ذات الوعد أن يكون هكتار من العرب وإليهم شكلًا ومضمونًا. ',
      p_5:
        'وسيبقى عام 2021 عامًا مميزًا ومختلفًا لنا فهو العام الذي كسرنا فيه حاجز المليون مستخدم للمرة الأولى، وفيه أصبحنا جزء فاعلًا في أكبر الفعاليات العربية، ومنها موسم الرياض كشريك استراتيجي، مع تمسكنا بأن يبقى هكتار المنصة الأوفى لأصحاب كل الاهتمامات بشتى اختلافاتها، و دائمًا ستبقى مساحة التعبير البرتقالية مكفولة للجميع.',
      p_6:
        'رحلة تطوير هكتار مستمرة في كل مرحلة لكي تتناسب مع احتياجكم، والآن أطلّت علينا سنة جديدة تحدوها طموحات أكبر وتدفعها تطلعات أسمى، ونحن معكم كما عودناكم «مكملين» وفي التطوير «مستمرين» لأن هكتار يفهمك.',
    },
  },
  {
    id: '2021_003',
    time: '2021/10/24',
    title: 'فعالية Rush',
    cover: 'https://img.bee-cdn.com/large/3b9ae203lz1gwa70chtg9j20zk0k0acy.jpg',
    content: {
      img_1: 'https://img.bee-cdn.com/large/3b9ae203lz1gwa70chtg9j20zk0k0acy.jpg',
      p_1:
        'تزامنًا مع تدشين موسم الرياض الأضخم بعد انقطاعه في العام الماضي إذ يعود هذا العام  تحت شعار "تخيل أكثر" لتنطلق أولى فعاليات الموسم “Rush”  لمحبي الألعاب و الرياضات الإلكترونية،  في يوم الجمعة الموافق ٢٢ من أكتوبر ٢٠٢١، والتي تقام في واجهة الرياض ولأربعة أيام.',
      p_2:
        'وصرح معالي رئيس مجلس إدارة الهيئة العامة للترفيه تركي ال الشيخ عن كون فعالية “Rush” أكبر فعاليات الموسم للألعاب. فيما ستقدم منصة هكتار الراعي الاستراتيجي لموسم الرياض ٢٠٢١  العديد من التذاكر الحصرية لهذه الفعالية لمستخدمي التطبيق.',
      p_3:
        'وتضم فعاليات Rush  العديد من المسابقات،  والألعاب،  والبطولات لمختلف اللاعبين من مستخدمي أجهزة الكومبيوتر، والكاونسل، وحتى الهواتف المحمولة، لمختلف الألعاب منها بطولة للعبة فيفا 22، وإقامة بطولة ببجي موبايل، والتي سيتم تنظيمها بالتعاون مع الاتحاد العالمي للرياضات الإلكترونية والاتحاد السعودي للرياضات الإلكترونية، وذلك بمشاركة 16 فريقًا فريقًا من العديد من دول العالم والذين يتنافسون على جوائز مجموعها مليون ريال سعودي، فضلًا عن  معرض أزياء الشخصيات والمشاهير “كوسبلاي”.',

      p_4:
        'ومن المنتظر أن تشهد الفعالية استضافة أهم رموز الألعاب الالكترونية و صناع المحتوى على مستوى المملكة العربية السعودية، وكذلك العديد من مشاهير وسائل التواصل الاجتماعي.',
    },
  },
  {
    id: '2021_002',
    time: '2021/10/23',
    title: 'مقال انطلاق موسم الرياض ',
    cover: 'https://img.bee-cdn.com/large/3b9ae203lz1gwa70nv0i5j20xc0o5wld.jpg',
    content: {
      img_1: 'https://img.bee-cdn.com/large/3b9ae203lz1gwa70nv0i5j20xc0o5wld.jpg',
      p_1:
        'بعد انقطاع طويل عن الفعاليات في جميع دول العالم. ووسط وترقبٍ وانتظار طويلين، وتحديدًا منذ أن ازدانت شوارع المملكة العربية السعودية بشعار، نعوضك عن سنتين، عادت فعاليات موسم الرياض، الأضخم في الشرق الأوسط يوم الاربعاء ٢٠ من أكتوبر ٢٠٢١، بحضور جماهري هائل يفوق ٧٥٠ الف زائر.  اذ نفدت جميع تذاكر افتتاح موسم الرياض في أقل من ساعة.',
      p_2:
        ' ضمت الانطلاقة 6 مواقع لإطلاق الألعاب النارية، ومسيرة استعراضية هي الأولى من نوعها على المستوى الترفيهي إقليميًّا، إذ تضم أكثر من 1500 مؤدٍ بأزياء تنكرية، و2760 طائرة درون، إضافة إلى عروض شعبية، وحفلٍ للمغني العالمي الشهير “نشربول”. في أجواء تعكس مدى الإقبال الكبير على فعاليات موسم الرياض.',
      p_3:
        'كما تابع الملايين الانطلاقة عبر البث الحي على عدة قنواتٍ تلفزيونية و مواقع و حسابات إلكترونية. وتضمنت كلمة معالي رئيس مجلس إدارة الهيئة العامة للترفيه تركي آل الشيخ  الشكر لخادم الحرمين الشريفين الملك سلمان بن عبدالعزيز، وولي العهد، الأمير محمد بن سلمان بن عبدالعزيز على الدعم السخي و المستمر لقطاع الترفيه في المملكة العربية السعودية، قبل أن تنطلق الفعاليات وسط تجمهر وتفاعل كبيرين، للموسم الذي ينتظر أن يستمر لعدة أشهر، فيما فعلت منصة هكتار الشريك الاستراتيجي لموسم الرياض نافذة خاصة للموسم، تمكن المستخدمين من  الوصول إلـى أخبار الموسم بشكل أسهل، فضلًا عن الحصول على عدد من التذاكر الحصرية لمختلف الفعاليات والمهرجانات الخاصة بالموسم .',
    },
  },
  {
    id: '2021_001',
    time: '2021/10/15',
    title: 'هكتار شريكاً استراتيجياً لموسم الرياض',
    cover: 'https://img.bee-cdn.com/large/3b9ae203lz1gwa6zolrj6j20sg0sgt9q.jpg',
    content: {
      img_1: 'https://img.bee-cdn.com/large/3b9ae203lz1gwa6zolrj6j20sg0sgt9q.jpg',
      p_1:
        'هكتار شريكاً استراتيجياً لموسم الرياض. بدأت شركة هكتار العربية بناء دورها الاستراتجي في المجتمع العربي، بشراكة استراتيجية مع الهيئة العامة للترفية، لرعاية فعاليات موسم الرياض لعام ٢٠٢١ - ٢٠٢٢، والتي تتضمن ١٥٠ فعالية خلال الستة أشهر القادمة، في مختلف المجالات. كما ذكر معالي المستشار تركي آل الشيخ في حسابه عبر تويتر، شكره لتطبيق هكتار كونه راعي استراتيجي لموسم الرياض، متوقعاً للتطبيق نجاحاً  قوياً في الفترات القادمة.',
      p_2:
        'كما يملك هكتار العديد من التذاكر لجميع فعاليات موسم الرياض والتي يسعى لمشاركتها عبر التطبيق من خلال المسابقات والعديد من الفعاليات الداخلية، مثل جمع النقاط عبر دعوة الأصدقاء للإنضمام الى تطبيق. يمكن بعد ذلك، استبدال النقاط بتذاكر لحضور الفعاليات المتاحة لديهم. كما يمكن قراءة أخر الأخبار ومشاهدة التغطيات الحصرية لفعاليات موسم الرياض عبر حساباتهم الرسمية داخل التطبيق.',
      p_3:
        '“عبر براحتك” هي العبارة التي وضعها هكتار أساساً ثقافياً لتطبيقه. حيث يتطلع تطبيق هكتار لاحتلال منصة التطبيقات الأولى المفضلة في الشرق الأوسط، وذلك بنشر ثقافة التعبير الحر في المجتمعات العربية.',
    },
  },
];

export default ar;
