export default {
  ar: {
    ar: 'عربى',
    beeto: 'Beeto - عبر براحتك',
    slide1: {
      beeto: 'محتوى يقدم لك كل ',
      born: 'ما هو جديد حولك على الطريقة ',
      for: 'التي تحبها',
      info:
        'اكتشف اهتماماتك بالمجالات المختلفة، واحصل على آخر الأخبار العالمية و المحلية في الوقت.',
    },
    slide2: {
      borowse: 'تصفح على نطاق واسع ',
      express: 'و عبر براحتك',
      info: 'ابحث عن الأخبار والأصدقاء في أي مكان ، عبر عن أفكارك بصور متعددة وآلاف الكلمات',
    },
    slide3: {
      beet: 'انشر بيتات مع ',
      meet: 'رفاقك و تواصل مع الجميع',
      info: 'اكتشف أصدقاء جدد، وقم ببناء مجتمعك الخاص بك.',
    },
    slide4: {
      be: 'كن صانع بيتات',
      gift: 'لكي تتمتع بميزات استثنائية',
      features: '',
      info: ' اذا كنت صانع بيتات،\n يمكنك استخدام الخواص المميزة لدينا للحصول على تجربة أفضل.',
    },
    desc: {
      about: 'حول بيتو',
      concat: 'تواصل معنا',
      community: 'قواعد المجتمع',
      terms: 'تعليمات الاستخدام',
      policy: 'سياسة الخصوصية',
    },
    content:
      'بيتو هي منصة تواصل اجتماعي متعددة المحتوى، يمكن للعرب فيها التعبير براحتهم ومشاركة آرائهم. هنا يمكنك البدء في إنشاء و مشاركة الهاشتاجات الأكثر تداولاً، والإطلاع على أحدث أخبار وسائل التواصل الاجتماعي و أخبار المشاهير والترفيه والأخبار العاجلة.\nالتجربة في بيتو تختلف عن اي منصة تواصل اجتماعي اخرى؛ حيث انها اكثر تفاعلاً ومتعة، تساعدك على معرفة ما يدور حولك وما يفعله الآخرون.',
  },
};
